{
    "places": [
        {
            "city": "La Paz",
            "place": "Tiwanaku",
            "description": "Tiahuanaco o Tiwanaku es una antigua ciudad arqueológica, capital del Estado tiahuanacota, ubicada 15 kilómetros al sudeste del lago Titicaca en el departamento de La Paz al oeste de Bolivia. Tiahuanaco fue el centro de la civilización tiahuanaco, una cultura preincaica que basaba su economía en la agricultura, la ganadería y la arquitectura, y que abarcó los territorios de la meseta del Collao, entre el oeste de Bolivia, suroeste de Perú, el norte de Argentina y el norte de Chile, regiones desde las cuales irradió su influencia tecnológica y religiosa hacia otras civilizaciones contemporáneas a ella. La ciudad de Tiahuanaco se caracteriza por su arquitectura decorada con relieves y planos incisos colocados sobre estelas; está compuesta por siete construcciones arquitectónicas importantes: Kalasasaya, templete semisubterráneo, pirámide de Akapana, Puerta del Sol y Puma Punku, también grandes pirámides y esculturas."
        },
        {
            "city": "La Paz",
            "place": "Chacaltaya",
            "description": "A 36 km. de la ciudad de La Paz se encuentra el nevado Chacaltaya, en el que anteriormente se realizaban deportes de nieve. Actualmente se constituye en un sitio de visita muy importante por el acceso a su cima que solamente necesita de aclimatación y no técnica, además de ser un mirador natural de la cordillera Real, de la cual forma parte."
        },
        {
            "city": "La Paz",
            "place": "Copacabana",
            "description": "Copacabana ubicada a 150 km. de la Ciudad de La Paz y a orillas del Lago Titicaca es un importante centro turístico y de peregrinación de Bolivia. Un lugar imperdible para conocer la cultura y las tradiciones de las poblaciones del Titicaca."
        },
        {
            "city": "La Paz",
            "place": "Nuestra señora de la paz",
            "description": "La Paz, sede de gobierno y capital político-administrativa de Bolivia, es la ciudad más importante del país. Confluyen en ella gente de todas las regiones, así como inmigrantes de otros lugares del mundo. La Paz de noche es un espectáculo maravilloso, dell cielo lleno de estrellas"
        }
    ]
}